
/* Class = "IBUIButton"; accessibilityLabel = "Delete message"; ObjectID = "18"; */
"18.accessibilityLabel" = "Supprimer message";

/* Class = "IBUILabel"; text = "09/09/2009 at 09:09"; ObjectID = "22"; */
"22.text" = "09/09/2009 à 09:09";

/* Class = "IBUIImageView"; accessibilityLabel = "Message status"; ObjectID = "26"; */
"26.accessibilityLabel" = "Status message";

/* Class = "IBUIButton"; normalTitle = "Download image"; ObjectID = "33"; */
"33.normalTitle" = "Télécharger l'image";

/* Class = "IBUITextView"; accessibilityLabel = "Chat Message"; ObjectID = "43"; */
"43.accessibilityLabel" = "Message chat";

/* Class = "IBUITextView"; text = "They who can give up essential liberty to obtain a little temporary safety, deserve neither liberty nor safety."; ObjectID = "43"; */
"43.text" = "They who can give up essential liberty to obtain a little temporary safety, deserve neither liberty nor safety.";
